/* After archiving, move files to: */
"After archiving, move files to:" = "아카이브 후에 파일을 다음으로 이동:";

/* After expanding, move archive to: */
"After expanding, move archive to:" = "압축 해제 후에 아카이브를 다음으로 이동:";

/* into \"%@\" */
"into \"%@\"" = "\"%@\"에";

/* into\\U2026 */
"into\\U2026" = "다음에...";

/* move archive to \"%@\" */
"move archive to \"%@\"" = "아카이브를 \"%@\"(으)로 이동";

/* move archive to */
"move archive to\\U2026" = "다음으로 아카이브 이동...";

/* move files to \"%@\" */
"move files to \"%@\"" = "파일을 \"%@\"(으)로 이동";

/* move files to */
"move files to\\U2026" = "다음으로 파일 이동...";

/* Save archives into: */
"Save archives into:" = "아카이브를 다음에 저장:";

/* Save unarchived file(s) into: */
"Save unarchived file(s) into:" = "아카이브 해제된 파일을 다음으로 저장:";

/* Select where to move archive after expanding. */
"Select where to move archive after expanding." = "압축 해제 후에 아카이브를 이동할 위치를 선택합니다.";

/* Select where to move the files after archiving them. */
"Select where to move the files after archiving them." = "아카이브 후에 파일을 이동할 위치를 선택합니다.";

/* Select where to save the archive. */
"Select where to save the archive." = "아카이브를 저장할 위치를 선택합니다.";

/* Select where to save the contents of the archive. */
"Select where to save the contents of the archive." = "아카이브의 내용물을 저장할 위치를 선택합니다.";

